Constructs an instance of FilterStringLess.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterStringLess()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterStringLess()
 See Also
  FilterStringLess Class
  Autodesk.Revit.DB Namespace